<?
$meta_title = '한국도로교통공단 신호등 vol84 :: 요즘 도로 :: 도로 살얼음에 대적하는 과학기술 기술로 지키는 교통안전';
$meta_description = '매년 겨울철이 되면 어김없이 도로 위에 생겨나는 도로 살얼음. 도로 살얼음은 도로 위에 녹았던 눈이 다시 얼어붙으면서 만든 얇은 빙판을 말합니다. 눈과 습기가 매연이나 먼지와 뒤섞여 얼어붙어 검게 보이거나, 얇은 살얼음이라 검은색의 아스팔트가 그대로 비쳐 보인다고 해서 블랙아이스라고도 부르죠. 겨울철 대형 추돌사고의 주된 원인으로 꼽히는 도로 살얼음 제거 방법에 대해 알아봅니다.';

include_once "head.php";
?>

<body data-page-type="sub" data-tag-theme="orange">
  <!-- wrap -->
  <div id="wrapper" class="">
    <!-- Header(공통) -->
    <? include_once "header.php"; ?>

    <section id="" class="sub sub-page-layout">
      <div class="layout-outer">

        <!-- 서브 상단 -->
        <div class="topArea sub-top">
          <div class="top-tag">
            <span class="tag-cont align-v">
              요즘 도로
            </span>
            <span class="tag-cont align-h">
              요즘 도로
            </span>
          </div>

          <div class="top-text add-gap">
            <h2 class="title">
              도로 살얼음에 대적하는 과학기술<br>
              <b>기술로 지키는 교통안전</b>
            </h2>

            <p class="cont">
              매년 겨울철이 되면 어김없이 도로 위에 생겨나는 도로 살얼음. 도로 살얼음은 도로 위에 녹았던 눈이 다시 얼어붙으면서 만든 얇은 빙판을 말합니다. 눈과 습기가 매연이나 먼지와 뒤섞여 얼어붙어 검게 보이거나, 얇은 살얼음이라 검은색의 아스팔트가 그대로 비쳐 보인다고 해서 블랙아이스라고도 부르죠. 겨울철 대형 추돌사고의 주된 원인으로 꼽히는 도로 살얼음 제거 방법에 대해 알아봅니다.
            </p>

            <p class="cont mb-0">
              <b>글.</b> 이혜림(과학전문 기자)
            </p>
          </div>

          <div class="top-image">
            <img src="../images/sub/sub12_01.jpg" alt="">
          </div>
        </div>

        <!-- 본문 -->
        <div class="contentsArea sub-cont">
          <div class="inner-wrap">
            <div class="cont-set">
              <h3 class="title">여름철 모아둔 땅속 열로 도로 살얼음 녹인다</h3>

              <p class="cont-txt">
                한국건설기술연구원 연구팀은 땅속 열로 도로 살얼음을 녹이는 기술을 개발했습니다. 여름철 더운 날씨를 이용해 태양열을 모아둔 다음, 이 열로 겨울철 도로 위 표면 온도를 높이는 원리입니다. <br><br>
                우선 연구팀은 도로 밑에 난방용 파이프를 설치했습니다. 그리고 여름철 도로 표면을 달군 열을 이용해 물을 데우고, 펌프를 이용해 데워진 물을 도로 밑 파이프로 순환시켰습니다. 실제 실험에서는 5월부터 9월까지 150일 동안 태양열을 모아 물을 데웠습니다. 그리고 이 물을 도로 밑에 설치한 난방용 파이프에 순환시키자, 겨울철 노면 온도가 3~5℃로 유지된 것을 확인했습니다. <br><br>
                이와 같은 난방용 파이프를 이용한 도로 살얼음 제거 기술은 기존 도로에 설치된 열선에 비해 에너지가 적게 들고, 내구성이 강한 것으로 알려졌습니다. 연구팀은 “살얼음이 생성되는 것을 막기 위해서 다른 에너지가 들어가는 게 아니라 단순히 온수를 순환시키는 펌프 에너지만 사용되기 때문에 에너지를 적게 사용하고 사고도 미리 예방할 수 있다는 장점이 있다”고 말했습니다.
              </p>

              <p class="cont-img">
                <span>
                  <img src="../images/sub/sub12_02.jpg" alt="">
                </span>
              </p>

            </div>

            <div class="cont-set">
              <h3 class="title">도로 살얼음 없애는 전자레인지 원리</h3>

              <p class="cont-txt">
                전자레인지 원리를 이용해 도로 살얼음을 녹이는 기술도 개발됐습니다. 한국전기연구원 연구팀은 전자레인지와 같은 원리로 마이크로파의 파동을 이용해 도로 노면 온도를 높이는 안테나를 개발했습니다. <br><br>
                전자레인지는 마이크로파를 만드는데 이 파동이 물 분자를 진동시키고, 이때 물 분자끼리 서로 부딪치면서 열이 발생해 음식물이 데워집니다. 그러나 마이크로파는 파동의 회절 현상<sup>1)</sup> 때문에 사방으로 흩어지는 특징이 있습니다. 연구팀은 이런 마이크로파를 흩어지지 않고 잘 모이도록 만드는 안테나를 개발했습니다.<br><br>
                기존 마이크로파 발생 장치로는 좁은 면적의 땅을 10~15cm 깊이로 가열할 수 있는 것으로 알려졌습니다. 연구팀은 마이크로파가 진행하는 경로를 제어할 수 있는 기술을 개발했습니다. 이 기술을 이용하면 표면에서 땅속 30cm 이상 깊이까지 넓은 면적의 노면을 한 번에 가열할 수 있게 됩니다. 땅속 수분을 60~100℃ 정도 가열할 수 있습니다.<br><br>
                이러한 기술은 도로 살얼음을 녹일 뿐 아니라, 토양 속 유해 병해충을 방제할 수 있어 농약 대신 사용하는 등 친환경적인 농법에도 활용될 것으로 기대됩니다. 또한, 아스팔트 도로를 가열해 아스팔트끼리 서로 엉겨 붙게 하여 도로 위 균열이나 도로 파임을 보수하는 데도 활용할 수 있습니다.
              </p>
              <small class="img-caption">1) 회절 현상: 파동의 전파가 장애물을 돌아 들어가는 현상.</small>
            </div>

            <div class="cont-set">
              <h3 class="title">도로 살얼음 예방 노력은 진행 중</h3>

              <p class="cont-txt">
              도로 살얼음은 주로 햇빛이 들지 않는 그늘진 도로나 터널의 양 끝 지점, 곡선 도로, 염화칼슘이 뿌려진 도로 등에서 자주 생겨납니다. 이에 차량 통행이 많은 도로에는 열선이 설치되어 있기도 하지만, 이마저도 높은 비용과 약한 내구성과 같은 한계점이 있습니다. <br><br>
              따라서 지금도 국내 다수 기관은 도로 살얼음을 효과적으로 예방하는 기술을 개발하기 위해 노력 중입니다. 하루 빨리 도로 위 안전을 위협하는 도로 살얼음이 사라질 날을 기대해 봅니다. 
              </p>
            </div>


          </div>

          <? include_once "paging.php"; ?>
        </div>
      </div>

      <!-- Footer (공통) -->
      <? include_once "footer.php"; ?>
    </section>

    <!-- Top(공통) -->
    <? include_once "bottom.php"; ?>
  </div>
</body>

</html>