<?
$meta_title = '한국도로교통공단 신호등 vol84 :: 죄와 벌 :: 무단횡단의 최후 그 곳을 건너지 마오';
$meta_description = '보행자는 움직이는 신호등이라고도 한다. 그만큼 보행자 안전이 모든 운전자에게 가장 우선시되기 때문이다. 하지만 무단횡단을 하다가 교통사고를 당한 경우엔 어떻게 해야 할까? 무단횡단으로 인해 안타까운 결말을 맞은 사례를 살펴 보았다.';

include_once "head.php";
?>

<body data-page-type="sub" data-tag-theme="orange">
  <!-- wrap -->
  <div id="wrapper" class="">
    <!-- Header(공통) -->
    <? include_once "header.php"; ?>

    <section id="" class="sub sub-page-layout">
      <div class="layout-outer">

        <!-- 서브 상단 -->
        <div class="topArea sub-top">
          <div class="top-tag">
            <span class="tag-cont align-v">
              죄와 벌
            </span>
            <span class="tag-cont align-h">
              죄와 벌
            </span>
          </div>

          <div class="top-text add-gap">
            <h3 class="sub-title mb-0">
              무단횡단의 최후
            </h3>
            <h2 class="title">
              <b>그 곳을 건너지 마오</b>
            </h2>

            <p class="cont">
              보행자는 움직이는 신호등이라고도 한다. <br class="pc">그만큼 보행자 안전이 모든 운전자에게 가장 우선시되기 때문이다. <br class="pc">하지만 무단횡단을 하다가 교통사고를 당한 경우엔 어떻게 해야 할까? <br class="pc">무단횡단으로 인해 안타까운 결말을 맞은 사례를 살펴 보았다.
            </p>

            <p class="cont">
              <b>글 · 그림.</b> 차은서 <br class="mo"><b>감수.</b> 천주현(형사 전문 변호사)
            </p>

            <p class="cont top-profile">
              <!-- <img src="../images/sub/sub10_01.png" alt="" style="width: 108px; min-width: 108px; height: 108px;"> -->
              <span>
                <b>천주현 변호사</b> <br>대한변호사협회 이사<br class="mo">(제19회 우수변호사상, <br class="mo">제61회 법의 날 표창 수상), <br>대구·경북경찰청 수사위원, 형사법 박사
              </span>
            </p>
          </div>

          <div class="top-image">
            <img src="../images/sub/sub10_01.jpg" alt="">
          </div>
        </div>

        <!-- 본문 -->
        <div class="contentsArea sub-cont">
          <div class="inner-wrap">

            <div class="cont-set">
              <h3 class="title">잘못된 선택</h3>

              <p class="cont-txt">
                찬 바람이 겉옷을 뚫고 불어온다. <br>
                “벌써 겨울이 가까워졌네.”<br>
                새벽 시장에서 장을 보고 돌아오는 길. 복례(가명)는 옷섶을 여미며 걸음을 재촉했다.<br>
                하지만 아직 손에 익지 않은 지팡이에 지탱하며 걷던 복례는 한참이 걸려 집 근처 대로변에 다다를 수 있었다. 복례의 느린 걸음이 횡단보도 앞에서 멈추자, 초록색이던 보행자 신호등이 빨간색으로 바뀌었다.<br>
                “아휴 육교까지 언제 또 올라갔다 내려왔다 해?”<br>
                잠시 고민하던 복례는 이내 보행신호를 기다리지 않고 횡단보도를 건너기로 마음먹었다.<br>
                “이 시간엔 차도 별로 없으니까, 뭐.”
              </p>

              <p class="cont-txt flex flex-break1200" style="gap: 20px 40px; align-items: flex-start;">
                <span class="cont-txt" style="letter-spacing: -1.2px;">
                  빵----! <br>
                  복례를 본 운전자가 경적 소리와 함께 속력을 빠르게 줄였다. 다행히 부딪히는 사고는 없었다.<br>
                  “이봐, 다들 피해가네.” 복례는 왠지 모를 자신감을 느끼며 도로 횡단을 이어갔다.<br>
                  끼이익--- 쿵!<br>
                  사고는 순식간이었다.<br>
                  앞서가던 자동차에 가려져 복례를 발견하지 못한 도현(가명)의 차가 복례를 그대로 들이받은 것이었다.<br>
                  새벽 시간 차가운 바닥에 누워있는 복례를 향해 뛰어오는 한 사람.<br>
                  운전자인 도현이었다.<br>
                  “할머니! 괜찮으세요? 이를 어떡하지? 119, 119부터 불러야 해!”<br>
                  도현은 심각한 현장을 보고 정신이 아득해졌다.
                </span>
                <img src="../images/sub/sub10_02.jpg" alt="" style="min-width: 30%; margin-inline: auto;">
              </p>

              <p class="cont-txt">
                시간이 얼마나 지났을까. 구급차와 경찰차의 사이렌 소리가 가까워졌다. 도현은 이미 정신을 잃고 쓰러진 복례 옆에서 어찌할 바를 모른 채 불안에 떨고 있었다. <br>
                구급대원들은 현장에 도착하자마자 빠르게 복례를 구급차에 싣고 병원으로 향했다. 사고 현장이 어느 정도 수습되자 경찰관이 도현에게 다가왔다.<br>
                “사고 경위가 어떻게 되죠?”<br>
                고개를 세차게 저으며 정신을 차리기 위해 애쓰던 도현이 겨우 입을 뗐다.<br>
                “직진 신호를 받고 달리고 있었는데 할머니께서 걸어 나오시는 걸 못 봤어요. 할머니 괜찮으시겠죠?”<br>
                “무단횡단 사고인가 보네요. 우선 저희도 조사를 더 해야 하니 내일 서로 나오셔서 자세히 말씀하시죠. 운전하실 수 있겠어요?”<br>
                경찰관은 도현이 음주를 하지 않은 상태라는 것만 확인하고 일단 귀가시켰다.
              </p>

            </div>

            <div class="cont-set">
              <h3 class="title">지키지 못한 약속</h3>

              <p class="cont-txt flex flex-break1200" style="gap: 20px 40px; align-items: flex-start;">
                <img src="../images/sub/sub10_03.jpg" alt="" style="min-width: 30%; margin-inline: auto;">
                <span class="cont-txt" style="letter-spacing: -1.2px;">
                  그 시간, 복례는 인근 대학병원 중환자실로 옮겨졌다. <br>
                  복례의 사고 소식을 들은 가족들이 헐레벌떡 병원으로 찾아왔다. 오늘 아침까지만 해도 건강하기만 했던 복례가 차가운 병실에 누워있는 모습을 보고 가족들의 마음은 무너져 내렸다. <br>
                  “엄마! 이번에 김장하면 김치 가지러 오라며, 왜 이러고 있어.” <br>
                  “할머니...” <br>
                  평소 복례가 예뻐하던 손주들까지 할머니의 낯선 모습에 할말을 잃고 말았다. <br>
                  “교통사고로 인한 뇌출혈입니다. 연세도 있으시고 상황이 많이 좋지 않습니다.” <br>
                  의사의 말이 끝나기가 무섭게 가족들은 복례의 병실 침대를 잡으며 주저 앉았다. 가족들이 할 수 있는 일은 그저 다시 한 번 복례가 깨어날 수 있길 기도하는 것 뿐이었다.
                </span>
              </p>

              <p class="cont-txt">
                다음 날, 복례는 결국 가족들의 바람과는 달리 끝내 눈을 뜨지 못했다.<br>
                “평소에 그렇게 조심히 다니시라고 했는데...”<br>
                이제 와 무단횡단을 한 복례를 탓할 수도, 복례를 발견하지 못하고 사고를 낸 도현을 원망만 할 수도 없는 상황 속에 가족들은 복례의 장례를 치를 수밖에 없었다.
              </p>

            </div>

            <div class="cont-set">
              <h3 class="title">피해자밖에 없는 사건</h3>

              <p class="cont-txt">
                소식을 들은 도현도 참담한 심정을 감출 수 없었다. <br>
                “내가 사람을...”<br>
                자신이 운전하던 차에 치여 사람이 소중한 목숨을 잃었다는 사실에 망연자실한 도현 또한 할 수 있는 일은 없었다.<br><br>
                시간이 흘러 도현과 복례의 사건 공판일이 다가왔다.<br>
                안타까운 사건에 재판 분위기는 평소보다 더욱 무거웠다. 이번 사건의 쟁점은 도현이 운전자의 주의 의무를 다했는지에 대한 법리적 판단이었다.<br>
                판사는 조심스레 사건 판결을 시작했다.<br>
                “사고 현장이 제한속도 70km의 왕복 도로상 신호등이 설치된 횡단보도로, 그 횡단보도 바로 옆에 육교까지 설치돼 있었던 점, 이 사건 가속 시점이 주말 새벽으로 인적이 드문 시각이었던 점, 피고인 차량이 횡단보도에 접근하는 동안 차량 주행신호는 계속해서 녹색등이었던 점, 피고인은 당시 정상 신호에 따라 제한속도 70km의 범위 안에서 교통 흐름에 맞춰 정상 속도로 주행하고 있던 점, 피고인 차량에 앞서 주행하던 다른 자동차로 인해 피고인이 무단횡단하던 피해자의 존재를 확인하기 어려웠던 것으로 보이는 점 등을 종합해 보면, 피고인으로서는 적색 보행신호 동안 건너편 3개 차로를 무단횡단해 피고인 주행 차로에 나타나는 사람이 존재하지 않았을 거라 신뢰할 수 있었다고 판단됩니다.”<br>
                도현의 블랙박스 영상과 당시 사고 현장의 CCTV, 교통사고 조사 보고서 등 다양한 증거들을 다시 한번 훑어보며 판사는 말을 이어갔다.<br>
                “이 사건 공소사실은‘ 범죄의 증명이 없는 경우’에 해당하므로 형사소송법 제325조 후단에 의해 무죄를 선고한다.”<br><br>
                탕, 탕, 탕.<br>
                최종 선고를 알리는 판사봉 소리가 재판장에 울려 퍼졌다.<br>
                도현에게 무죄 판결은 다행이었지만 죄책감과 사고 현장에서의 아찔한 순간이 쉬지 않고 도현을 괴롭혔다.<br>
                흐느끼는 유가족도, 도현도 고개를 숙인채 쓸쓸히 법정을 나설 수밖에 없었다.<br><br>
                재판 결과를 두고 방청석에서도 웅성거리는 소리가 들려왔다.<br>
                “횡단보도 사망사고인데도 무죄가 나오는 구나.”<br>
                “판사가 그러잖아. 과속 안 하고 제 길 가다가 갑자기 나타난 사람을 피하긴 어렵지...”<br>
                교통법규를 준수한 운전자가 예기치 못한 상황까지 고려해 운전할 수 없다는 ‘신뢰의 원칙’이 이번 사건의 주요 근거가 됐다. 이것은 과실범 판단 기준이었다.
              </p>

            </div>

            <div class="cont-set img-set">
              <p class="from-txt" style="letter-spacing: -0.9px;">
                <b>이 이야기는 무단횡단 중 자동차 교통사고로 인해 사망한 A씨의 사건을 재구성한 내용입니다.</b>
                울산지방법원 2022. 10. 19. 선고 2022고단2030 판결 [교통사고처리특례법위반(치사)] <br>
                주문: 피고인은 무죄.
              </p>
            </div>

          </div>

          <? include_once "paging.php"; ?>
        </div>
      </div>

      <!-- Footer (공통) -->
      <? include_once "footer.php"; ?>
    </section>

    <!-- Top(공통) -->
    <? include_once "bottom.php"; ?>
  </div>
</body>

</html>