<?
$meta_title = '한국도로교통공단 신호등 vol84 :: 자동차 백과 :: 안전을 위한 자동차 디자인';
$meta_description = '나날이 발전하는 자동차 안전 기술을 사용자가 완전히 믿으면 안 되는 이유';

include_once "head.php";
?>

<body data-page-type="sub" data-tag-theme="orange">
  <!-- wrap -->
  <div id="wrapper" class="">
    <!-- Header(공통) -->
    <? include_once "header.php"; ?>

    <section id="" class="sub sub-page-layout">
      <div class="layout-outer">

        <!-- 서브 상단 -->
        <div class="topArea sub-top">
          <div class="top-tag">
            <span class="tag-cont align-v">
              자동차 백과
            </span>
            <span class="tag-cont align-h">
              자동차 백과
            </span>
          </div>

          <div class="top-text add-gap">
            <h2 class="title">
              <b>안전을 위한 자동차 디자인</b>
            </h2>
            <!-- <h3 class="sub-title">
              다가오는 장마철, 젖은 노면을 달릴 때 <br>자동차의 움직임이 불안한 이유와 대처 방법.
            </h3> -->

            <p class="cont">
              나날이 발전하는 자동차 안전 기술을 사용자가 완전히 믿으면 안 되는 이유
            </p>

            <p class="cont mb-0">
              <b>글.</b> 김태영(자동차 저널리스트)
            </p>

          </div>

          <div class="top-image flex" style="align-items: center; justify-content: center;">
            <img src="../images/sub/sub13_01.jpg" alt="">
          </div>

        </div>

        <!-- 본문 -->
        <div class="contentsArea sub-cont">
          <div class="inner-wrap">
            <div class="cont-set">
              <p class="cont-txt">
                자동차 디자인은 제도적 규제와 안전 규정에 맞춰서 변화했다. 반면 기술이 빠르게 발전하는 최근에는 신기술의 등장에 맞춰서 규제와 안전 의무 사항이 강화되는 추세다. 예컨대 전조등 안쪽에 달린 ‘주간 주행등(데이라이트)’의 경우 시작은 특정 자동차의 개성을 강조하는 것에서 비롯됐지만, 실제로 한낮에도 접촉사고가 현저하게 줄어든다는 안전성이 입증되면서 현재는 유럽 및 한국에서 안전장비로 의무화됐다. <br><br>자동차 전면 디자인도 안전 기술 발전과 연결된 결과다. 보행자와 추돌했을 때 머리나 기타 부분 상해를 줄이기 위해 엔진부 뚜껑(보닛)의 높이를 한층 추켜올리고 전체적으로 곡선 디자인으로 변화하는 중이다. 정면에 달린 부품은 가벼운 플라스틱 소재를 사용하고, 엔진부 뚜껑 위로 돌출된 디자인 요소도 점점 사라진다. <br><br>
                최신형 자동차에 달린 안전 기술은 능동적으로 작동하면서 위험한 상황 전에 안전을 미리 확보하는 것이 특징이다. 능동형 크루즈 컨트롤은 정해진 속도에 맞춰서 차로를 따라 달리며 앞차와 거리를 일정하게 유지하며 주변의 위험을 감지한다. 나아가 긴급한 상황에서 급제동이나 차로 변경까지도 자동차 스스로 진행할 수 있다. 갑자기 튀어나온 전방 장애물을 피할 때 운전대 조타를 보조하는 ‘조향 회피’도 주목받고 있다. 운전자가 운전대를 돌렸을 때 힘이나 조타량이 부족하다고 판단하면 컴퓨터가 정확하게 계산된 조타력을 운전대에 추가로 더하는 방법이다. 이처럼 더 안전한 주행을 목표로 최첨단 안전장비들이 추가된다. 하지만 우리가 더 안전하기 위해서는 이런 신기술의 존재를 의심하고, 의존하는 습관을 줄여야 한다. 운전에 능숙한 사람도 실수하는 것처럼, 기계도 예상치 못한 변수와 상황에서 완벽하게 대응하지 못한다. 따라서 모든 기술이 사용자를 보조한다는 사실을 잊지 말아야 하며, 이런 첨단 안전 기술을 사용할 때도 운전자가 책임감을 가질 필요가 있다.
              </p>
            </div>

            <div class="cont-set">
              <p class="tag-gray">
                <b>능동형 반자율 주행 장치</b>
              </p>

              <p class="cont-txt">
                라이다와 센서, 카메라를 이용해 자동차 스스로 주변 상황을 인식하고 달리는 기술이다. 버튼만 누르면 정해진 속도, 앞 차와 일정한 간격을 유지하고 차로를 따라 달린다. 반자율주행이 작동하는 약 10초 동안 운전자가 개입하지 않아도 차가 스스로 주행할 수 있다. 때문에 많은 사용자가 장거리 주행에 이 기술을 사용한다. 하지만 실제 라이더 센서나 카메라로 장애물을 인지할 때는 변수가 발생할 수 있다. 따라서 이런 능동형 기술을 사용할 때는 위험한 상황에서 언제든지 운전자가 개입할 준비가 필요하다.
              </p>

              <p class="tag-gray">
                <b>디지털 옆 거울과 뒷 거울</b>
              </p>

              <p class="cont-txt flow-root">
                <span class="float-r" style="max-width: 450px;">
                  <img src="../images/sub/sub13_02.jpg" alt="">
                  <small class="img-caption" style="width: 100%; text-align: center;">디지털 옆 거울 예시</small>
                </span>
                디지털 옆 겨울은 자동차 외부에 달린 옆 겨울을 소형 카메라로 대신한다. 카메라로 찍은 영상은 실내에서 자동차 내부 화면으로 확인할 수 있다. 디지털 뒷 거울은 후방 시야를 확인하는 뒷 거울을 카메라로 대신한다. 자동차 트렁크에 달린 고화질 카메라가 후방 모습을 뒷 거울 화면에 제공한다. 해당 기술은 편리하고 유용하지만, 일반 거울처럼 운전자가 머리를 상하좌우로 움직이며 거울 밖 사각지대를 모두 확인할 수 없다. 따라서 이런 차를 운전할 때는 자동차 내부 화면에 보이는 정보만으로 상황을 판단하면 안 된다.
              </p>

              <p class="tag-gray">
                <b>나이트 비전</b>
              </p>

              <p class="cont-txt">
                자동차 앞 범퍼에 달린 열적외선 카메라로 어두운 밤이나 안개 낀 도로에서 전방 장애물을 식별할 수 있다. 적외선 카메라로 촬영한 이미지는 계기반이나 헤드업 디스플레이(HUD)로 운전자에게 제공된다. 최근에는 적외선 센서가 감지한 적외선 신호를 컴퓨터가 분석해서 자동차와 보행자, 동물, 차선, 표지판 등 운전자가 보기 편하게 색깔로 구분해준다. 육안으로 전방을 확인하는 것보다 3~5배 멀리 있는 대상을 확실하게 볼 수 있다는 것은 장점이지만, 시야가 제안된 상태에서 이 기술만을 믿고 빠르게 주행하는 것은 위험하다.
              </p>

              <p class="tag-gray">
                <b>원격 자동 주차</b>
              </p>

              <p class="cont-txt">
                주행 중 주차가 필요한 위치를 지정하면 자동차 스스로 주차를 시도하거나 주차된 자동차를 스마트키로 시동을 걸어 앞이나 뒤로 움직일 수 있는 기능이다. 자동차 주변 360도를 감지하는 여러 개의 센서와 카메라, 차속 센서를 활용한 기술로 누구나 쉽고 편하게 주차를 할 수 있게 지원한다. 하지만 대형 마트나 아파트 주차장처럼 좁은 공간에서 이 기능을 활용할 때 운전자 혹은 동승자가 자동차 주변에 너무 가까이 있으면 위험할 수 있다. 또 자동차 주변에 장애물이나 기타 위험요소가 없는지 사용자가 사전에 확인하는 것도 중요하다.
              </p>

              <p class="tag-gray">
                <b>원격 업데이트</b>
              </p>

              <p class="cont-txt">
                사물 인터넷과 연결성을 강조하는 최신 전자제어 동향에 따라 최신 자동차도 무선 업데이트(OTA)를 사용하는 폭이 넓어지고 있다. 기존에는 주로 내비게이션 지도나 자동차 조작 시스템 정도를 업데이트하던 것에 반해서 물리적인 추가 세팅이 필요하지 않은 순수 전기차에서는 스마트폰 소프트웨어를 업데이트하듯 새로운 기능을 무선으로 추가하기도 한다. 주로 업데이트는 보안이나 문제점을 개선하는 것이 목적이지만, 무선 업데이트 후 내용을 확인해 추가된 기능이나 달라진 사용법 등을 꼭 확인할 필요가 있다.
              </p>

            </div>

          </div>

          <? include_once "paging.php"; ?>
        </div>
      </div>

      <!-- Footer (공통) -->
      <? include_once "footer.php"; ?>
    </section>

    <!-- Top(공통) -->
    <? include_once "bottom.php"; ?>
  </div>
</body>

</html>